Repository: fabiomazucato/crud_cakephp
Catalog: src/Locale/*/default.po
Languages: pt_br

source: The network could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The network has been deleted.
pt_br: Registro apagado com sucesso!

source: The network could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The package has been saved.
pt_br: Registro salvo com sucesso!

source: The package could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The package has been deleted.
pt_br: Registro apagado com sucesso!

source: The package could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The page generic category has been saved.
pt_br: Registro salvo com sucesso!

source: The page generic category could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The page generic category has been deleted.
pt_br: Registro apagado com sucesso!

source: The page generic category could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The payment policy has been saved.
pt_br: Registro salvo com sucesso!

source: The payment policy could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The payment policy has been deleted.
pt_br: Registro apagado com sucesso!

source: The payment policy could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The people channel has been saved.
pt_br: Registro salvo com sucesso!

source: The people channel could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The people channel has been deleted.
pt_br: Registro apagado com sucesso!

source: The people channel could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The person has been saved.
pt_br: Registro salvo com sucesso!

source: The person could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The person has been deleted.
pt_br: Registro apagado com sucesso!

source: The permission has been saved.
pt_br: Registro salvo com sucesso!

source: The permission could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The permission has been deleted.
pt_br: Registro apagado com sucesso!

source: The permission could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The photo has been saved.
pt_br: Registro salvo com sucesso!

source: The photo could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The photo has been deleted.
pt_br: Registro apagado com sucesso!

source: The photo could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The product category has been saved.
pt_br: Registro salvo com sucesso!

source: The product category could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The product category has been deleted.
pt_br: Registro apagado com sucesso!

source: The product category could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The profile has been saved.
pt_br: Registro salvo com sucesso!

source: The profile could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The profile has been deleted.
pt_br: Registro apagado com sucesso!

source: The profile could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The provider item has been saved.
pt_br: Registro salvo com sucesso!

source: The provider item could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The provider item has been deleted.
pt_br: Registro apagado com sucesso!

source: The provider item could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The provider has been saved.
pt_br: Registro salvo com sucesso!

source: The provider could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The provider has been deleted.
pt_br: Registro apagado com sucesso!

source: The provider could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The rate has been saved.
pt_br: Registro salvo com sucesso!

source: The rate could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The rate has been deleted.
pt_br: Registro apagado com sucesso!

source: The rate could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The region has been saved.
pt_br: Registro salvo com sucesso!

source: The region could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The region has been deleted.
pt_br: Registro apagado com sucesso!

source: The region could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The resource category has been saved.
pt_br: Registro salvo com sucesso!

source: The resource category could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The resource category has been deleted.
pt_br: Registro apagado com sucesso!

source: The resource category could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The resource room has been saved.
pt_br: Registro salvo com sucesso!

source: The resource room could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The resource room has been deleted.
pt_br: Registro apagado com sucesso!

source: The resource room could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The resource has been saved.
pt_br: Registro salvo com sucesso!

source: The resource could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The resource has been deleted.
pt_br: Registro apagado com sucesso!

source: The resource could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The room has been saved.
pt_br: Registro salvo com sucesso!

source: The room could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The room has been deleted.
pt_br: Registro apagado com sucesso!

source: The room could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The sale hotel has been saved.
pt_br: Registro salvo com sucesso!

source: The sale hotel could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The sale hotel has been deleted.
pt_br: Registro apagado com sucesso!

source: The sale hotel could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The sale tariff has been saved.
pt_br: Registro salvo com sucesso!

source: The sale tariff could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The sale tariff has been deleted.
pt_br: Registro apagado com sucesso!

source: The sale tariff could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The sale tour has been saved.
pt_br: Registro salvo com sucesso!

source: The sale tour could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The sale tour has been deleted.
pt_br: Registro apagado com sucesso!

source: The sale tour could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The sale transfer has been saved.
pt_br: Registro salvo com sucesso!

source: The sale transfer could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The sale transfer has been deleted.
pt_br: Registro apagado com sucesso!

source: The sale transfer could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The sale has been saved.
pt_br: Registro salvo com sucesso!

source: The sale could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The sale has been deleted.
pt_br: Registro apagado com sucesso!

source: The sale could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The site area has been saved.
pt_br: Registro salvo com sucesso!

source: The site area could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The site area has been deleted.
pt_br: Registro apagado com sucesso!

source: The site area could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The site configuration has been saved.
pt_br: Registro salvo com sucesso

source: The site configuration could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The site configuration has been deleted.
pt_br: Registro apagado com sucesso!

source: The site configuration could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The site menu has been saved.
pt_br: Registro salvo com sucesso!

source: The site menu could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The site menu has been deleted.
pt_br: Registro apagado com sucesso!

source: The site menu could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The state has been saved.
pt_br: Registro salvo com sucesso!

source: The state could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The state has been deleted.
pt_br: Registro apagado com sucesso!

source: The state could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tariff calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff calendar has been deleted.
pt_br: Registro apagado com sucesso!

source: The tariff calendar could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tariff callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The availability tariff callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The availability tariff calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff price callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff price calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff price child callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff price child calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff coupon has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff coupon could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff coupon has been deleted.
pt_br: Registro apagado com sucesso!

source: The tariff coupon could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tariff setting has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff setting could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff setting has been deleted.
pt_br: Registro apagado com sucesso!

source: The tariff setting could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tariff has been saved.
pt_br: Registro salvo com sucesso!

source: The tariff could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tariff has been deleted.
pt_br: Registro apagado com sucesso!

source: The tariff could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tax has been saved.
pt_br: Registro salvo com sucesso!

source: The tax could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tax has been deleted.
pt_br: Registro apagado com sucesso!

source: The tax could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The team has been saved.
pt_br: Registro salvo com sucesso!

source: The team could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The team has been deleted.
pt_br: Registro apagado com sucesso!

source: The team could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The testimony has been saved.
pt_br: Registro salvo com sucesso!

source: The testimony could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The testimony has been deleted.
pt_br: Registro apagado com sucesso!

source: The testimony could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ticket calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The ticket calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ticket calendar has been deleted.
pt_br: Registro apagado com sucesso!

source: The ticket calendar could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ticket callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The ticket price callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The ticket price calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ticket sale has been saved.
pt_br: Registro salvo com sucesso!

source: The ticket sale could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ticket sale has been deleted.
pt_br: Registro apagado com sucesso!

source: The ticket sale could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ticket has been saved.
pt_br: Registro salvo com sucesso!

source: The ticket could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ticket has been deleted.
pt_br: Registro apagado com sucesso!

source: The ticket could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tour callendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tour callendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tour callendar has been deleted.
pt_br: Registro apagado com sucesso!

source: The tour callendar could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The tour calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tour calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The availability tour calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tour price calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The tour price calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tour has been saved.
pt_br: Registro salvo com sucesso!

source: The tour could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The tour has been deleted.
pt_br: Registro apagado com sucesso!

source: The tour could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The transfer calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The transfer calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The transfer calendar has been deleted.
pt_br: Registro apagado com sucesso!

source: The transfer calendar could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The transfer price calendar has been saved.
pt_br: Registro salvo com sucesso!

source: The transfer price calendar could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The transfer has been saved.
pt_br: Registro salvo com sucesso!

source: The transfer could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The transfer has been deleted.
pt_br: Registro apagado com sucesso!

source: The transfer could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The user has been saved.
pt_br: Registro salvo com sucesso!

source: The user could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The user has been deleted.
pt_br: Registro apagado com sucesso!

source: The user could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: Your username or password is incorrect or user does not is active.
pt_br: Usuário ou senha não confere ou não está ativo.

source: You are now logged out.
pt_br: Você foi desconectado.

source: The vehicle has been saved.
pt_br: Registro salvo com sucesso!

source: The vehicle could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The vehicle has been deleted.
pt_br: Registro apagado com sucesso!

source: The vehicle could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The video has been saved.
pt_br: Registro salvo com sucesso!

source: The video could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The video has been deleted.
pt_br: Registro apagado com sucesso!

source: The video could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: This field cannot be left empty
pt_br: Campo não pode ser vazio.

source: Enter a valid date
pt_br: Insira uma data válida.

source: List Air Travel Channels
pt_br: Voos - Lista de canais

source: List Air Travels
pt_br: Lista de voos

source: New Air Travel
pt_br: Novo voo

source: List Channels
pt_br: Lista de canais

source: New Channel
pt_br: Novo canal

source: Add Air Travel Channel
pt_br: Voo - Adicionar canal

source: Selected
pt_br: Selecione

source: Are you sure you want to delete # {0}?
pt_br: Tem certeza que deseja excluir # {0}?

source: Edit Air Travel Channel
pt_br: Voo - Editar canal

source: New Air Travel Channel
pt_br: Voo - Novo canal

source: Search
pt_br: Buscar

source: Air Travel Channels
pt_br: Voo - Canais

source: Actions
pt_br: Ação

source: Delete Air Travel Channel
pt_br: Voo - Deletar canais

source: View Air Travel Channel Info
pt_br: Voo - Visualizar canais

source: Air Travel
pt_br: Voo

source: Channel
pt_br: Canal

source: List People
pt_br: Lista de pessoas

source: New Person
pt_br: Nova pessoa

source: List Airlines
pt_br: Lista de cias aéreas

source: New Airline
pt_br: Nova cia aérea

source: List Flights
pt_br: Lista de voos

source: New Flight
pt_br: Novos voos

source: List Currencies
pt_br: Lista de moedas

source: New Currency
pt_br: Nova moeda

source: Add Air Travel
pt_br: Adicionar voo

source: Name
pt_br: Nome

source: Description
pt_br: Descrição

source: Allotment
pt_br: Disponibilidade

source: Week Day
pt_br: Dia da semana

source: Price
pt_br: Preço

source: Edit Air Travel
pt_br: Editar voo

source: Air Travels
pt_br: Voo(s)

source: name
pt_br: Nome

source: description
pt_br: Descrição

source: allotment
pt_br: Disponibilidade

source: week_day
pt_br: Dia da semana

source: price
pt_br: Preço

source: person_id
pt_br: Id da pessoa

source: Delete Air Travel
pt_br: Apagar voos

source: Person
pt_br: Pessoa(s)

source: Airline
pt_br: Cia Aérea

source: Flight
pt_br: Voo

source: Currency
pt_br: Moeda

source: Air Travel Id
pt_br: Id do voo

source: Channel Id
pt_br: Id do canal

source: View
pt_br: Visualizar

source: Edit
pt_br: Editar

source: Add Airline
pt_br: Adicionar Voo

source: Edit Airline
pt_br: Editar cia aérea

source: Airlines
pt_br: Cia Aérea

source: Delete Airline
pt_br: Apagar cia aérea

source: Value
pt_br: Valor

source: Person Id
pt_br: Id da pessoa

source: Airline Id
pt_br: Ida da cia

source: Flying Id
pt_br: Id do voo

source: Currency Id
pt_br: Id da moeda

source: Add Airport
pt_br: Adicionar aeroporto

source: New Airport
pt_br: Novo aeroporto

source: List Airports
pt_br: Listar aeroporto(s)

source: List Cities
pt_br: Listar cidade(s)

source: List Flyings
pt_br: Listar voo(s)

source: Edit Airport
pt_br: Editar aeroporto(s)

source: Airports
pt_br: Aeroporto(s)

source: City
pt_br: Cidade(s)

source: Delete Airport
pt_br: Deletar aeroporto(s)

source: New City
pt_br: Nova cidade

source: New Flying
pt_br: Novo voo

source: Flying Number
pt_br: Número do voo

source: Date Return
pt_br: Data de retorno

source: Time Arrival
pt_br: Horário de chegada

source: Date Departure
pt_br: Data de partida

source: Time Departure
pt_br: Horário de partida

source: Airport Id
pt_br: Id do aeroporto

source: City Id
pt_br: Id da cidade

source: List Ambience Sales
pt_br: Lista de ambiente de venda

source: List Payment Policies
pt_br: Lista de política de pagamento

source: New Payment Policy
pt_br: Nova política de pagamento

source: List Kind Ambience Sales
pt_br: Lista de tipos de ambientes de vendas

source: New Kind Ambience Sale
pt_br: Novo tipo de ambiente de vendas

source: List Contracts
pt_br: Lista de contratos

source: New Contract
pt_br: Novo contrato

source: Add Ambience Sale
pt_br: Adicionar ambiente de vendas

source: Edit Ambience Sale
pt_br: Editar ambiente de vendas

source: New Ambience Sale
pt_br: Novo ambiente de vendas

source: Ambience Sales
pt_br: Ambiente de vendas
