Repository: fabiomazucato/crud_cakephp
Catalog: src/Locale/*/default.po
Languages: pt_br

source: Kind ambience sale
pt_br: Tipo de ambiente de vendas

source: Payment policy
pt_br: Política de pagamento

source: PAYMENT POLICY
pt_br: POLÍTICA DE PAGAMENTO

source: Customer Remarks
pt_br: Observações do cliente

source: GENERAL CONDITIONS AND CANCELLATION POLICY
pt_br: CONDIÇÕES GERAIS E POLÍTICA DE CANCELAMENTO

source: Form of payment
pt_br: Forma de pagamento

source: Client
pt_br: Cliente

source: Reserve
pt_br: Reserva

source: Birth
pt_br: Nascimento

source: Adult
pt_br: Adulto

source: Tour
pt_br: Passeio

source: Contract
pt_br: Contrato

source: Delete Ambience Sale
pt_br: Apagar ambiente de vendas

source: Payment Policy
pt_br: Política de pagamentos

source: Kind Ambience Sale
pt_br: Tipo de ambiente de vendas

source: Add Banner Category
pt_br: Adicionar categoria de banner

source: New Banner Category
pt_br: Nova categoria de banner

source: List Banner Categories
pt_br: Lista de categorias de banner

source: List Banners
pt_br: Lista de banners

source: Edit Banner Category
pt_br: Editar categoria de banner

source: Banner Categories
pt_br: Categoria de banners

source: Delete Banner Category
pt_br: Deletar categoria de banners

source: New Banner
pt_br: Novo banner

source: Site Configuration Id
pt_br: ID - Site configuração

source: Banner Category Id
pt_br: Id - Categoria de banner

source: Active
pt_br: Ativo

source: Expiration Date
pt_br: Data de expiração

source: Add Banner
pt_br: Adicionar banner

source: Image
pt_br: Imagem

source: Edit Banner
pt_br: Editar banner

source: banner category
pt_br: Categoria de banners

source: active
pt_br: Ativo

source: Delete Banner
pt_br: Deletar banner

source: View Banner Info
pt_br: Visualizar informações de banner

source: Banner Category
pt_br: Categoria de banners

source: List Cancellation Policies
pt_br: Listar politica de cancelamento

source: Add Cancellation Policy
pt_br: Adicionar política de cancelamento

source: Title
pt_br: Titulo

source: Charge Cancellation
pt_br: Carregar cancelamento

source: Minimum Days
pt_br: Mínimo de dias

source: Cancel
pt_br: Cancelamento

source: Submit
pt_br: Enviar

source: Edit Cancellation Policy
pt_br: Editar política de cancelamento

source: New Cancellation Policy
pt_br: Nova política de cancelamento

source: Cancellation Policies
pt_br: Política de cancelamento

source: minimum_days
pt_br: Mpinimo de dias

source: Delete Cancellation Policy
pt_br: Deletar política de cancelamento

source: List Category Ticket Items
pt_br: Itens de ingressos - Lista de categorias

source: Add Category Ticket Item
pt_br: Ingressos - Adicionar categoria de itens

source: Edit Category Ticket Item
pt_br: Ingressos - Editar categoria de itens

source: New Category Ticket Item
pt_br: Ingressos - Nova categoria de itens

source: Category Ticket Items
pt_br: Ingressos - Categoria de itens

source: Delete Category Ticket Item
pt_br: ingressos - Apagar categoria de itens

source: List Category Tickets
pt_br: Lista de categoria de ingressos

source: List Tickets
pt_br: lista de ingressos

source: New Ticket
pt_br: Novo ingresso

source: Add Category Ticket
pt_br: Adicionar categoria de ingresso

source: Edit Category Ticket
pt_br: Editar categoria de ingresso

source: New Category Ticket
pt_br: Nova categoria de ingresso

source: Category Tickets
pt_br: Categoria de ingressos

source: Delete Category Ticket
pt_br: Deletar categoria de ingressos

source: Category Ticket Id
pt_br: Id da categoria de ingressos

source: Brief Description
pt_br: Descrição breve

source: List Channel Packages
pt_br: Pacotes - Lista de canais

source: List Packages
pt_br: Lista de pacotes

source: New Package
pt_br: Novo pacote

source: Add Channel Package
pt_br: Adicionar canais do pacote

source: Return
pt_br: Retornar

source: Edit Channel Package
pt_br: Editar canais do pacote

source: New Channel Package
pt_br: Novo canal do pacote

source: Channel Packages
pt_br: Canais do pacote

source: package_id
pt_br: Id do pacote

source: Delete Channel Package
pt_br: Deletar canal do pacote

source: Package
pt_br: Pacote(s)

source: List Group Channels
pt_br: Lista de grupo de canais

source: New Group Channel
pt_br: Novo grupo de canais

source: List Kind Channels
pt_br: Lista de tipo de canais

source: New Kind Channel
pt_br: Novo tipo de canal

source: List Sale Tariffs
pt_br: Lista de valores

source: New Sale Tariff
pt_br: Novos valores

source: Add Channel
pt_br: Adicionar canal

source: Edit Channel
pt_br: Editar canal

source: Channels
pt_br: Canais

source: Group channel
pt_br: Grupo de canais

source: Kind channel
pt_br: Tipo de canal

source: Type markup
pt_br: Tipo de markup

source: Type commission
pt_br: Tipo de comissão

source: Delete Channel
pt_br: Deletar canal

source: Group Channel
pt_br: Grupo de canais

source: Kind Channel
pt_br: Tipo de canais

source: Tariff Id
pt_br: Id das tarifas

source: Room Id
pt_br: Id do quarto

source: Sale Id
pt_br: Id da venda

source: Date Insert
pt_br: Data de inserção

source: Quantity Apartment
pt_br: Quantidade de apartamentos

source: Quantity Children
pt_br: Quantodade de crianças

source: Adult Quantity
pt_br: Quantidade de adultos

source: Room
pt_br: Quartos

source: List Child Policies
pt_br: Lista de política de crianças

source: List Product Categories
pt_br: Lista de categoria de produtos

source: New Product Category
pt_br: Nova categoria de produtos

source: Add Child Policy
pt_br: Adicionar política de criança(s)

source: Date
pt_br: Data

source: Start Date
pt_br: Data inicial

source: End Date
pt_br: Data final

source: Child paying
pt_br: Criança pagante

source: Paying account guest
pt_br: Conta como hospede

source: Child not paying
pt_br: Criança gratuita

source: Not paying account guest
pt_br: Não conta como hospede

source: Free
pt_br: Gratuito

source: Edit Child Policy
pt_br: Editar política de criança(s)

source: New Child Policy
pt_br: Nova política de criança(s)

source: Child Policies
pt_br: Política de criança(s)

source: Product category
pt_br: Categoria de produtos

source: Start date
pt_br: Data início

source: End date
pt_br: Data fim

source: Delete Child Policy
pt_br: Deletar política de criança

source: Product Category
pt_br: Categoria de produtos

source: Add City
pt_br: Adicionar cidade

source: List States
pt_br: Listar estado(s)

source: List Regions
pt_br: Listar regiões

source: Edit City
pt_br: Editar cidade(s)

source: Cities
pt_br: Cidade(s)

source: State
pt_br: Estado(s)

source: Delete City
pt_br: Apagar cidade(s)

source: New State
pt_br: Novo estado

source: New Region
pt_br: Nova região

source: City_id
pt_br: Id da cidade

source: Add Contract
pt_br: Adiconar contrato(s)

source: Edit Contract
pt_br: Editar contrato(s)

source: Contracts
pt_br: Contrato(s)

source: Delete Contract
pt_br: Apagar contrato(s)

source: Add Country
pt_br: Adicionar país

source: New Country
pt_br: Novo país

source: List Countries
pt_br: Lista de países

source: Edit Country
pt_br: Editar país

source: Countries
pt_br: País

source: Delete Country
pt_br: Delatar país

source: List Coupons
pt_br: Lista de cupons

source: List Kind Coupons
pt_br: Lista de tipo de cupons

source: New Kind Coupon
pt_br: Novo tipo de cupons

source: List Sales
pt_br: Lista de vendas / reservas

source: New Sale
pt_br: Nova venda / reserva

source: Add Coupon
pt_br: Adicionar cupom

source: Code
pt_br: Código

source: Quantity
pt_br: Quantidade

source: Edit Coupon
pt_br: Editar cupom

source: New Coupon
pt_br: novo cupon

source: Coupons
pt_br: Cupons

source: Kind coupon
pt_br: Tipo de cupons

source: Delete Coupon
pt_br: Deletar cupom

source: Kind Coupon
pt_br: Tipo de cupons

source: Coupon Id
pt_br: Id do cupom

source: Package Id
pt_br: Id do pacote

source: Insert Date
pt_br: Data de inserção

source: First Name
pt_br: Primeiro nome

source: Last Name
pt_br: Último nome

source: Phone1
pt_br: Telefone

source: Phone2
pt_br: Outro telefone

source: Cpf Passport
pt_br: CPF / Passaport

source: Birth Date
pt_br: Data de aniversário

source: Address
pt_br: Endereço

source: Zip Code
pt_br: CEP

source: Neighborhood
pt_br: Complemento

source: Parcels
pt_br: Parcelas

source: Card Offline
pt_br: Cartão Offline

source: Number Card
pt_br: Número de cartão

source: Months Mm
pt_br: Validade - Mês

source: Year Aaaa
pt_br: Validade - Ano

source: Security Code
pt_br: Código de segurança

source: Add Currency
pt_br: Adicionar moeda

source: Abbreviation
pt_br: Abreviação

source: Edit Currency
pt_br: Editar moeda

source: Currencies
pt_br: Moeda(s)

source: Delete Currency
pt_br: Deletar moeda(s)

source: List Day Weeks
pt_br: Lista de dias da semana

source: List Tour Periodicities
pt_br: Lista de periodicidade dos passeios

source: New Tour Periodicity
pt_br: Nova periodicidade dos passeios

source: Add Day Week
pt_br: Adicionar dia da semana

source: Edit Day Week
pt_br: Editar dia da semana

source: New Day Week
pt_br: Novo dia da semana

source: Day Weeks
pt_br: Dia da semana

source: Delete Day Week
pt_br: Apagar dia da semana

source: Day Week Id
pt_br: Id

source: Tour Id
pt_br: Id do(s) passeio(s)

source: Add Document
pt_br: Adicionar documento

source: File
pt_br: Arquivo

source: New Document
pt_br: Novo documento

source: List Documents
pt_br: Lista de documento(s)

source: Edit Document
pt_br: Editar documento(s)

source: Click Here
pt_br: Clique aqui

source: Documents
pt_br: Documentos

source: Delete Document
pt_br: Deletar documento

source: View Documents Info
pt_br: Visualizar informações do documento

source: Select file
pt_br: Selecionar arquivo

source: Change
pt_br: Alterar

source: Remove
pt_br: Remover

source: You have some form errors. Please check below
pt_br: Alguns dados possuem erros. Favor revisar novamente.

source: Your form validation is successful
pt_br: Dados validados com sucesso!

source: Group
pt_br: Grupo

source: Type comission
pt_br: Tipo de comissão

source: Comission
pt_br: Comissão

source: Phone
pt_br: Telefone

source: Phone 2
pt_br: Telefone 2

source: District
pt_br: Distrito

source: Primary Color
pt_br: Cor primaria

source: Secondary Color
pt_br: Cor secundária

source: Subtitle
pt_br: Subtitulo

source: Position
pt_br: Posição

source: Generic Pages Categories
pt_br: Categoria de página genérica

source: Child Menu
pt_br: Menu de crianças

source: Tours
pt_br: Passeios

source: Tickets
pt_br: Ingressos

source: Site Areas Home
pt_br: Áreas Capa

source: Site Menu
pt_br: Menu

source: Formulary
pt_br: Formulário

source: Social Networks
pt_br: Redes Sociais

source: Marckup Products
pt_br: Markup de produtos

source: Config
pt_br: Configurações

source: Photos
pt_br: Fotos

source: Videos
pt_br: Vídeos

source: Teams
pt_br: Equipe

source: Function
pt_br: Função

source: Basics Data
pt_br: Data(s) básica(s)

source: Icon
pt_br: Ícones

source: Class
pt_br: Classes

source: Start Time
pt_br: Horário início

source: End Time
pt_br: Horário fim

source: Options
pt_br: Opções

source: Horary
pt_br: Horário

source: Availability
pt_br: Disponibilidade

source: Close sale
pt_br: Fechar venda

source: Date of
pt_br: Data de

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Tour prices
pt_br: Alterações

source: Days of the week
pt_br: Dias da semana

source: Charge cancellation
pt_br: Carregar cancelamento

source: Minimum days
pt_br: Mínimo de dias

source: Star date
pt_br: Data início

source: Child policies
pt_br: Política de criança(s)

source: Cancellation policies
pt_br: Política de cancelamento

source: Prices
pt_br: Valores

source: Category ticket items
pt_br: Categoria

source: Items
pt_br: Itens

source: of
pt_br: De

source: to
pt_br: para

source: Tour close sale
pt_br: Venda de passeio fechada

source: Amount People of
pt_br: Qtd. pessoas - de:

source: Amount People To
pt_br: Qtd. pessoas - até:

source: Price People
pt_br: Preço por pessoa

source: amount of
pt_br: Quantidade de

source: Transfer close sale
pt_br: Fechar venda

source: Transfer prices
pt_br: Valores

source: Day of the week
pt_br: Dias da semana

source: Add Exchange
pt_br: Adicionar câmbio

source: Currency of
pt_br: Moeda de

source: Currency to
pt_br: Moeda para

source: Edit Exchange
pt_br: Editar trocas

source: Exchanges
pt_br: Câmbio

source: Delete Exchange
pt_br: Apagar Câmbio

source: Key Identification
pt_br: Chave de identificação

source: Code Store
pt_br: Código de loja

source: Key identification
pt_br: Chave de identificação

source: Code store
pt_br: Código da loja

source: Message Reserve
pt_br: Mensagens de reserva

source: Quantity Parcels
pt_br: Quantidade de parcelas

source: Add Flight
pt_br: Adicionar Voos

source: Number
pt_br: Número

source: Flights
pt_br: Voos

source: Date return
pt_br: Data de retorno

source: Time arrival
pt_br: Horário de partida

source: Date departure
pt_br: Data de partida

source: Time departure
pt_br: Horário de chegada

source: Airport
pt_br: Aerotporto

source: Edit Flight
pt_br: Editar Voo

source: Delete Flight
pt_br: Deletar Voo

source: Flight Id
pt_br: Id do Voos

source: List Form Searches
pt_br: Lista de formulários de busca

source: List Kind Form Searches
pt_br: Lista de tipos de formulários de busca

source: New Kind Form Search
pt_br: Novo tipo de formulário de venda

source: Add Form Search
pt_br: Adicionar formulário de venda

source: Supplier
pt_br: Fornecedor

source: Edit Form Search
pt_br: Editar formulário de busca

source: New Form Search
pt_br: Novo formulário de busca

source: Form Searches
pt_br: Formulário de busca

source: Kind form search
pt_br: Tipo de formulário de busca

source: Delete Form Search
pt_br: Deletar formulário de busca

source: Kind Form Search
pt_br: Tipo de formulário de busca

source: List Forms
pt_br: Lista de formulários

source: Add Form
pt_br: Adiconar formulários

source: List Site Configurations
pt_br: Lista de configuração de ambiente

source: New Site Configuration
pt_br: Nova configuração de ambiente

source: Edit Form
pt_br: Editar formulário

source: New Form
pt_br: Novo formulário

source: Forms
pt_br: Formulário

source: Delete Form
pt_br: Deletar formulário

source: View Forms Info
pt_br: Visualizar informações do formulário

source: List Generic Pages
pt_br: Lista de páginas genéricas

source: List Page Generic Categories
pt_br: Lista de categorias de páginas genéricas

source: New Page Generic Category
pt_br: Nova categoria de página genérica

source: Add Generic Page
pt_br: Adicionar página genérica

source: Edit Generic Page
pt_br: Editar página genérica

source: New Generic Page
pt_br: Nova página genérica

source: Generic Pages
pt_br: Página genérica

source: Page generic category
pt_br: Categoria de página genérica

source: Expiration date
pt_br: Data de expiração

source: Delete Generic Page
pt_br: Deletar página genérica

source: Page Generic Category
pt_br: Categoria de página genérica

source: List People Channels
pt_br: Lista de pessoas X canais

source: New People Channel
pt_br: Novas pessoas X canais

source: Add Group Channel
pt_br: Adiciona grupo de canais

source: Edit Group Channel
pt_br: Editar grupo de canais

source: Group Channels
pt_br: Grupo de canais

source: Delete Group Channel
pt_br: Deletar grupo de canais

source: View Group Channels Info
pt_br: Informações de grupo de canais

source: Group Channel Id
pt_br: Id do grupo de canais

source: List Hotels
pt_br: Lista de hoteis

source: Add Hotel
pt_br: Adicionar hoteis

source: Star
pt_br: Estrela(s)

source: Code Trip Advisor
pt_br: Código Triadvisor

source: Edit Hotel
pt_br: Editar hotel

source: Kind Establishment
pt_br: Tipo de estabelecimento

source: New Hotel
pt_br: Novo hotel

source: Hotels
pt_br: Hoteis

source: Delete Hotel
pt_br: Deletar hotéis

source: View Hotels Info
pt_br: Informações de hotéis

source: Region
pt_br: Região

source: List Icon Bootstraps
pt_br: Lista de ícones Bootstrap

source: List Resources
pt_br: Lista de recursos

source: New Resource
pt_br: Novo recurso

source: Add Icon Bootstrap
pt_br: Adicionar ícone do Bootstrap

source: Edit Icon Bootstrap
pt_br: Editar ícone do Bootstrap

source: New Icon Bootstrap
pt_br: Novo ícone Bootstrap

source: Icon Bootstraps
pt_br: Ícone Bootstrap

source: Delete Icon Bootstrap
pt_br: Deletar ícone Bootstrap

source: Related Resources
pt_br: Recursos relacionados

source: Resource Category Id
pt_br: Id da categoria de recursos

source: Icon Bootstrap Id
pt_br: ID do ícone Bootstrap

source: Add Image
pt_br: Adicionar imagem

source: Priority
pt_br: Prioridade

source: Registry
pt_br: Registro

source: New Image
pt_br: Nova imagem

source: List Images
pt_br: Listar imagem

source: List Menus
pt_br: Listar menus

source: Edit Image
pt_br: Editar imagem

source: Images
pt_br: Imagens

source: Delete Image
pt_br: Deletar imagen

source: New Menu
pt_br: Novo menu

source: List Items
pt_br: Lista de itens

source: Add Item
pt_br: Adicionar itens

source: Edit Item
pt_br: Editar itens

source: New Item
pt_br: Novo item

source: Delete Item
pt_br: Deletar item

source: Add Kind Ambience Sale
pt_br: Adicionar tipo de ambiente de vendas

source: Edit Kind Ambience Sale
pt_br: Editar tipo de ambiente de vendas

source: Kind Ambience Sales
pt_br: Tipo de ambiente

source: Delete Kind Ambience Sale
pt_br: Deletar tipo de ambiente devendas

source: View Kind Ambience Sale Info
pt_br: Visualizar tipo de ambiente de vendas

source: Add Kind Channel
pt_br: Adicionar tipo de canal

source: Edit Kind Channel
pt_br: Editar tipo de canal

source: Kind Channels
pt_br: Tipo de canal

source: Delete Kind Channel
pt_br: Deletar tipo de canal

source: View Kind Channels Info
pt_br: Informações do(s) tipo(s) de canais

source: Kind Channel Id
pt_br: Id do tipo de canl

source: Add Kind Coupon
pt_br: Adicionar tipo de cupom

source: Edit Kind Coupon
pt_br: Editar tipo de cupom

source: Kind Coupons
pt_br: Tipo de cupom

source: Delete Kind Coupon
pt_br: Deletar tipo de cupom

source: Kind Coupon Id
pt_br: Id do tipo de cupom

source: Add Kind Establishment
pt_br: Adicionar tipo de estabelecimento

source: New Kind Establishment
pt_br: Novo tipo de estabelecimento

source: List Kind Establishments
pt_br: Lista de tipos de estabelecimentos

source: Edit Kind Establishment
pt_br: Editar tipos de estabelecimentos

source: Kind Establishments
pt_br: Tipo de estabelecimentos

source: Delete Kind Establishment
pt_br: Deletar tipos de estabeleciemntos

source: View Kind Establishments Info
pt_br: Visualizar tipos de estabelecimentos

source: Region Id
pt_br: Id da região

source: Kind Establishment Id
pt_br: Id do tipo de estabelecimento

source: Add Kind Form Search
pt_br: Adicionar tipo de formulário de busca

source: Edit Kind Form Search
pt_br: Editar tipo de formulário de busca

source: Kind Form Searches
pt_br: Tipo de formulário de busca

source: Delete Kind Form Search
pt_br: Deletar tipo de formulário de busca

source: Kind Form Search Id
pt_br: Id do tipo de formulário de busca

source: Add Kinds Person
pt_br: Adicionar tipos de pessoas

source: New Kinds Person
pt_br: Novo tipo de pessoas

source: List Kinds People
pt_br: Lista de tipos de pessoas

source: Edit Kinds Person
pt_br: Editar tipos de pessoas

source: Kinds People
pt_br: Tipos de pessoas

source: Delete Kinds Person
pt_br: Apagar tipos de pessoas

source: View Kinds People Info
pt_br: Visualizar tipos de pessoas

source: List Language People
pt_br: Lista de linguagens x pessoas

source: List Languages
pt_br: Lista de linguagens

source: New Language
pt_br: Nova linguagem

source: Add Language Person
pt_br: Adicionar linguagem x pessoa

source: Edit Language Person
pt_br: Editar linguagem x pessoa

source: New Language Person
pt_br: Nova linguagem x pessoas

source: Language People
pt_br: Linguagem x pessoas

source: language_id
pt_br: Id da linguagem

source: Delete Language Person
pt_br: Deletar linguagem X pessoas

source: Language
pt_br: Linguagem

source: Add Language
pt_br: Adicionar linguagem

source: Edit Language
pt_br: Editar linguagem

source: Languages
pt_br: Linguagens

source: Delete Language
pt_br: Deletar linguagem

source: View Languages Info
pt_br: Visualizar informações de linguagem

source: Rates
pt_br: Taxas

source: Month
pt_br: Meses

source: previous 15 days
pt_br: voltar 15 dias

source: next 15 days
pt_br: avançar 15 dias

source: Add Menu
pt_br: Adicionar menu

source: Edit Menu
pt_br: Editar menu

source: Delete Menu
pt_br: Deletar menu

source: List Parent Menus
pt_br: Lista de menus pais

source: New Parent Menu
pt_br: Novo menu pai

source: List Permissions
pt_br: Lista de permissões

source: New Permission
pt_br: Nova permissão

source: View Menu Info
pt_br: Informações do menu

source: Parent Menu
pt_br: Menu pai

source: Add
pt_br: Adicionar

source: Profile Id
pt_br: Id do perfil

source: Menu Id
pt_br: Id do menu

source: List Networks
pt_br: Lista de networks

source: Add Network
pt_br: Adicionar network

source: Edit Network
pt_br: Editar network

source: New Network
pt_br: Novo nertwork

source: Delete Network
pt_br: Deletar network

source: View Networks Info
pt_br: Informações de networks

source: Add Package
pt_br: Adiconar pacotes

source: Edit Package
pt_br: Editar pacotes

source: Packages
pt_br: Pacotes

source: Delete Package
pt_br: Deletar pacotes

source: Add Page Generic Category
pt_br: Adicionar categoria de página genérica

source: Edit Page Generic Category
pt_br: Editar categoria de página genérica

source: Page Generic Categories
pt_br: Categoria de página genérica

source: Delete Page Generic Category
pt_br: Deletar categoria de página genérica

source: List Generica Pages
pt_br: Lista de páginas genéricas

source: New Generica Page
pt_br: Nova página genérica

source: View Page Generic Categories Info
pt_br: Informações de categorias de páginas genéricas

source: Page Generic Category Id
pt_br: Id a da categoria da página genérica

source: Add Payment Policy
pt_br: Adicionar política de pagamento

source: Edit Payment Policy
pt_br: Editar política de pagamento

source: Payment Policies
pt_br: Política de pagamento

source: title
pt_br: Título

source: message_reserve
pt_br: Mensagem da reserva

source: quantity_parcels
pt_br: Quantidade de parcelas

source: start_date
pt_br: Data início

source: Delete Payment Policy
pt_br: Deletar política de pagamento

source: Financial Payment Form
pt_br: Parcelamento forma de pagamento

source: Add Person
pt_br: Adicionar pessoas

source: Owner
pt_br: Proprietário

source: List Users
pt_br: Lista de usuários

source: Edit Person
pt_br: Editar pessoas

source: People
pt_br: Pessoa

source: Kind person
pt_br: Tipo de pessoa(s)

source: Delete Person
pt_br: Deletar pessoa(s)

source: List Photos
pt_br: Listar fotos

source: New Photo
pt_br: Novas fotos

source: List Profiles
pt_br: Lista de perfis

source: New Profile
pt_br: Novo perfil

source: List Resource Categories
pt_br: Lista de categoria de recursos

source: New Resource Category
pt_br: Nova categoria de recursos

source: List Testimonies
pt_br: Lista de depoimentos

source: New Testimony
pt_br: Novo depoimento

source: New User
pt_br: Novo usuário

source: List Videos
pt_br: Lista de vídeos

source: New Video
pt_br: Novo Vídeo

source: Kinds Person
pt_br: Tipos de pessoas

source: Product Category Id
pt_br: Id da categoria de produtos

source: Titulo
pt_br: Título

source: Kind Person Id
pt_br: Id do tipo de pessoa

source: Featured
pt_br: Destaque

source: Testimony
pt_br: Depoimentos

source: Date Insertion
pt_br: Data de inserção

source: Add People Channel
pt_br: Adicionar pessoa X canal

source: Edit People Channel
pt_br: Editar pessoa X canal

source: People Channels
pt_br: Pessoa X canal

source: group_channel_id
pt_br: Ida do grupo de canais

source: type_markup
pt_br: Tipo de Markup

source: type_commission
pt_br: Tipo de comissão

source: commission
pt_br: Comissão

source: Delete People Channel
pt_br: Apagar canal X pessoas
