Repository: fabiomazucato/crud_cakephp
Catalog: src/Locale/*/default.po
Languages: pt_br

source: View People Channel Info
pt_br: Visualizar canal X pessoas

source: Add Permission
pt_br: Adicionar permissões

source: Action
pt_br: Ação

source: Edit Permission
pt_br: Editar permissões

source: Permissions
pt_br: Permissões

source: profile_id
pt_br: Id do perfil

source: menu_id
pt_br: Id do menu

source: action
pt_br: Ação

source: Delete Permission
pt_br: Deletar permissão

source: Add Photo
pt_br: Adicionar foto

source: Edit Photo
pt_br: Editar foto

source: subtitle
pt_br: Subtítulo

source: featured
pt_br: Faturado

source: Delete Photo
pt_br: Apagar foto

source: View Photos Info
pt_br: Informações de fotos

source: List Rates
pt_br: Lista de taxas

source: New Rate
pt_br: Novas taxas

source: Add Product Category
pt_br: Adicionar categoria de produtos

source: Edit Product Category
pt_br: Editar categoria de produtos

source: Product Categories
pt_br: Categoria de produtos

source: Delete Product Category
pt_br: Deletar categoria de produtos

source: Add Profile
pt_br: Adicionr perfil

source: Menu Actions
pt_br: Ações do menu

source: Edit Profile
pt_br: Editar menu

source: Profiles
pt_br: Perfis

source: Delete Profile
pt_br: Apagar perfis

source: View Profiles Info
pt_br: Informações dos perfis

source: password
pt_br: Passord

source: List Provider Items
pt_br: Lista de itens do fornecedor

source: List Providers
pt_br: Lista de fornecedores

source: New Provider
pt_br: Novo fornecedor

source: Add Provider Item
pt_br: Adicionar item do fornecedor

source: Edit Provider Item
pt_br: Editar item do fornecedor

source: New Provider Item
pt_br: Novo item do fornecedor

source: Provider Items
pt_br: Item do fornecedor

source: provider_id
pt_br: Id do fornecedor

source: Delete Provider Item
pt_br: Deletar item do fornecedor

source: Provider
pt_br: Fornecedor

source: List Vehicles
pt_br: Lista de veículos

source: New Vehicle
pt_br: Novo veículo

source: Add Provider
pt_br: Adicionar forncedor

source: Edit Provider
pt_br: Editar fornecedor

source: Providers
pt_br: Fornecedores

source: kind_person_id
pt_br: Id do tipo de pessoa

source: Delete Provider
pt_br: Apagar fornacedores

source: Provider Id
pt_br: Id do forncecedor

source: Payment Form Id
pt_br: Id da forma de pagamento

source: Add Rate
pt_br: Adicionar taxa(s)

source: Edit Rate
pt_br: Editar taxa(s)

source: product_category_id
pt_br: Id da categoria de produtos

source: value
pt_br: Valor(es)

source: Delete Rate
pt_br: Apagar taxa(s)

source: Add Region
pt_br: Adicionar região

source: Edit Region
pt_br: Apagar região

source: Regions
pt_br: Regiões

source: Country
pt_br: País

source: Delete Region
pt_br: Deletar região

source: Add Resource Category
pt_br: Adicionar categoria de recurso(s)

source: Edit Resource Category
pt_br: Editar categoria de recurso(s)

source: Resource Categories
pt_br: Categoria de recurso(s)

source: Delete Resource Category
pt_br: Apagar categoria de recurso(s)

source: List Resource Rooms
pt_br: Lista de recursos do(s) quartos(s)

source: List Rooms
pt_br: Lista de quartos

source: New Room
pt_br: Novo quarto

source: Add Resource Room
pt_br: Adicionar recurso no quarto

source: Edit Resource Room
pt_br: Editar recurso no quarto

source: New Resource Room
pt_br: Novo recurso no quarto

source: Resource Rooms
pt_br: Recurso(s) do(s) quarto(s)

source: room_id
pt_br: Id do quarto

source: Delete Resource Room
pt_br: Apagar recursos dos quartos

source: Add Resource
pt_br: Adicionar recurso(s)

source: Edit Resource
pt_br: Editar recurso(s)

source: Resource category
pt_br: Categoria de recurso(s)

source: Icon bootstrap
pt_br: Ícone do Bootstrap

source: Delete Resource
pt_br: Apagar recurso(s)

source: Resource Category
pt_br: Categoria de recurso(s)

source: Icon Bootstrap
pt_br: Ícone do Bootstrap

source: List Tariff Settings
pt_br: Lista de configuração de tarifas

source: New Tariff Setting
pt_br: Nova configuração de tarifas

source: Add Room
pt_br: Adicionar quarto

source: Maximum Person
pt_br: Máximo de pessoas

source: Adult Minimum
pt_br: Mínimo de adultos

source: Adult Maximum
pt_br: Máximo de adultos

source: Maximum Child
pt_br: Máximo de CHD

source: Maximum Child Free
pt_br: Máximo de CHD Free

source: Minimum Price Limit
pt_br: Limite de preço mínimo

source: Maximum Price Limit
pt_br: Limite de preço máximo

source: Edit Room
pt_br: Editar quartos

source: Rooms
pt_br: Quartos

source: Quantity apartment
pt_br: Quantidade de apartamentos

source: Delete Room
pt_br: Deletar quarto

source: View Rooms Info
pt_br: Informações dos quartos

source: Accepts Child
pt_br: Aceita crianças

source: Accepts Extra Bed
pt_br: Aceita cama extra

source: Close Sale
pt_br: Venda fechada

source: List Sale Hotels
pt_br: Lista de valores de hotéis

source: Add Sale Hotel
pt_br: Adicionar valor do hotel

source: Edit Sale Hotel
pt_br: Editar valor do hotel

source: New Sale Hotel
pt_br: Novo valor do hotel

source: Sale Hotels
pt_br: Valore(s) do hotel

source: sale_id
pt_br: Id do(s) valore(s)

source: Delete Sale Hotel
pt_br: Apagar valor(es) do hotel

source: Sale
pt_br: Valores

source: List Tariffs
pt_br: Lista de tarifários

source: New Tariff
pt_br: Nova tarifa

source: Add Sale Tariff
pt_br: Adicionar tarifário

source: Edit Sale Tariff
pt_br: Editar tarifário

source: Sale Tariffs
pt_br: Valores do tarifário

source: tariff_id
pt_br: Id do tarifário

source: date_insert
pt_br: Data de inserção

source: Delete Sale Tariff
pt_br: Apagar valores do tarifário

source: Tariff
pt_br: Tarifário(s)

source: List Sale Tours
pt_br: Lista de valores de passeios

source: Add Sale Tour
pt_br: Adicionar valores a passeios

source: Edit Sale Tour
pt_br: Editar valores de passeios

source: New Sale Tour
pt_br: Novo(s) valor(es) de passeios

source: Sale Tours
pt_br: Valores de passeio(s)

source: Delete Sale Tour
pt_br: Apagar valores de passeio(s)

source: List Sale Transfers
pt_br: Lista de valores dos transfers

source: Add Sale Transfer
pt_br: Adicionar valores dos tranfers

source: Edit Sale Transfer
pt_br: Editar valores dos transfers

source: New Sale Transfer
pt_br: Novo valor do transfer

source: Sale Transfers
pt_br: Valores dos tranfers

source: Delete Sale Transfer
pt_br: Deletar valor do transfer

source: Add Sale
pt_br: Adicionar valor(es)

source: Edit Sale
pt_br: Editar valor(es)

source: Sales
pt_br: Valor(es)

source: coupon_id
pt_br: Id do cupom

source: currency_id
pt_br: id da moeda

source: code
pt_br: Código

source: Delete Sale
pt_br: Deletar valores

source: Coupon
pt_br: Dupom

source: Add Site Area
pt_br: Adicionar área do ambiente

source: New Site Area
pt_br: Nova área do ambiente

source: List Site Areas
pt_br: Listar área(s) do ambiente

source: Edit Site Area
pt_br: Editar área(s) do ambiente

source: Site Areas
pt_br: Áreas do ambiente

source: Delete Site Area
pt_br: Apagar áreas do ambiente

source: Add Site Configuration
pt_br: Adicionar configuração do ambiente

source: Edit Site Configuration
pt_br: Editar configuração do ambiente

source: Site Configurations
pt_br: Configuração do ambiente

source: Delete Site Configuration
pt_br: Apagar configuração do ambiente

source: View Site Configurations Info
pt_br: Informação de configuração do ambiente

source: List Site Menu
pt_br: Lista de menus do ambiente

source: Add Site Menu
pt_br: Adicionar menus do ambiente

source: Edit Site Menu
pt_br: Editar menus do ambiente

source: New Site Menu
pt_br: Novo menu do ambiente

source: Delete Site Menu
pt_br: Deletar menu do ambiente

source: Add State
pt_br: Adicionar estado

source: Edit State
pt_br: Editar estado

source: States
pt_br: Estado(s)

source: Delete State
pt_br: Apagar estado

source: View States Info
pt_br: Informações do(s) estado(s)

source: State I
pt_br: Estado

source: List Tariff Calendars
pt_br: Listas de tarifas do calendário

source: Add Tariff Calendar
pt_br: Adicionar tarifas do calendário

source: Close Check In
pt_br: Fechado check-in

source: Close Check Out
pt_br: Fechado check-out

source: Maximum Days
pt_br: Máximo de dias

source: Edit Tariff Calendar
pt_br: Editar tarifas do calendário

source: New Tariff Calendar
pt_br: Novas tarifas do calendário

source: Tariff Calendars
pt_br: Tarifas do calendário

source: date
pt_br: Data

source: close_sale
pt_br: Venda fechada

source: close_check_in
pt_br: Fechado check-in

source: Delete Tariff Calendar
pt_br: Apagar calendário de tarifas

source: List Tariff Channels
pt_br: lista de tarifas X canais

source: Add Tariff Channel
pt_br: Adicionar tarifas X canais

source: Edit Tariff Channel
pt_br: Editar tarifas X canais

source: New Tariff Channel
pt_br: Novas tarifas X canais

source: Tariff Channels
pt_br: Tarifas X canais

source: Delete Tariff Channel
pt_br: Apagar tarifas X canais

source: List Tariff Coupons
pt_br: Lista de tarifas X cupons

source: Add Tariff Coupon
pt_br: Adicionar tarifas X cupons

source: Edit Tariff Coupon
pt_br: Editar tarifas X cupons

source: New Tariff Coupon
pt_br: Nova tarifas X cupons

source: Tariff Coupons
pt_br: Tarifas X cupons

source: Delete Tariff Coupon
pt_br: Apagar tarifas X cupons

source: Add Tariff Setting
pt_br: Adicionar configurações de tarifas

source: Edit Tariff Setting
pt_br: Editar configurações de tarifas

source: Tariff Settings
pt_br: Configurações de tarifas

source: Delete Tariff Setting
pt_br: Apagar configurações de tarifas

source: List Tariff Categories
pt_br: Lista de configurações de tarifas

source: New Tariff Category
pt_br: Nova configurações de tarifas

source: Add Tariff
pt_br: Adicionar tarifas

source: Edit Tariff
pt_br: Editar tarifas

source: Tariffs
pt_br: Tarifas

source: Delete Tariff
pt_br: Apagar tarifas

source: Tariff Category
pt_br: Categoria de tarifas

source: List Teams
pt_br: Lista de equipe(s)

source: Add Team
pt_br: Equipe(s)

source: Sector
pt_br: Setor

source: Edit Team
pt_br: Editar equipe

source: New Team
pt_br: Nova equipe

source: Delete Team
pt_br: Apagar equipe

source: Add Testimony
pt_br: Adicionar depoimentos

source: Edit Testimony
pt_br: Editar depoimentos

source: Testimonies
pt_br: Depoimentos

source: testimony
pt_br: Depoimento

source: phone
pt_br: Telefone

source: Delete Testimony
pt_br: Apagar depoimentos

source: List Ticket Items
pt_br: Lista de itens de ingressos

source: New Ticket Item
pt_br: Novo item de ingressos

source: ticket_id
pt_br: Id do ingresso

source: ticket_item_id
pt_br: Id do item do ingresso

source: Ticket
pt_br: Ingressos

source: Ticket Item
pt_br: Item de ingressos

source: List Ticket Channels
pt_br: Lista de canais de ingressos

source: Add Ticket Channel
pt_br: Adicionar canais de ingressos

source: Edit Ticket Channel
pt_br: Editar canais de ingressos

source: New Ticket Channel
pt_br: Novo canal de ingressos

source: Ticket Channels
pt_br: Canais de ingressos

source: Delete Ticket Channel
pt_br: Apagar canais de ingressos

source: List Ticket Sales
pt_br: Lista de valores de ingressos

source: Add Ticket Sale
pt_br: Adicionar valores de ingressos

source: Edit Ticket Sale
pt_br: Editar valores de ingressos

source: New Ticket Sale
pt_br: Novo valor de ingresso

source: Ticket Sales
pt_br: Valore(s) de ingresso(s)

source: Delete Ticket Sale
pt_br: Apagar valores de ingressos

source: Add Ticket
pt_br: Adicionar ingresso(s)

source: Edit Ticket
pt_br: Editar ingresso(s)

source: Category ticket
pt_br: Categoria do Ticket

source: Delete Ticket
pt_br: Apagar Ingressos

source: Tour Horary Id
pt_br: Id do horário do passeios

source: Of
pt_br: De

source: tour_id
pt_br: Id do(s) passeios

source: tour_horary_id
pt_br: Ida do horário do passeio

source: List Tour Channels
pt_br: Lista de canais dos passeios

source: Add Tour Channel
pt_br: Adicionar canais dos passeios

source: Edit Tour Channel
pt_br: Editar canais dos passeios

source: New Tour Channel
pt_br: Novo canal dos passeios

source: Tour Channels
pt_br: Canais dos passeios

source: Delete Tour Channel
pt_br: Apagar canais dos passeios

source: Add Tour
pt_br: Adicionar passeios

source: Url Video
pt_br: URL do vídeo

source: Observation
pt_br: Observação

source: Duration
pt_br: Duração

source: New Tour
pt_br: Novo Passeio

source: List Tours
pt_br: Lista de Passeio(s)

source: Edit Tour
pt_br: Editar Passeio(s)

source: Type
pt_br: Tipo

source: URL video
pt_br: URL do vídeo

source: Delete Tour
pt_br: Apagar passeio(s)

source: View Tours Info
pt_br: Informações dos passeios

source: List Transfers
pt_br: Lista de transfers

source: New Transfer
pt_br: Novo Transfer

source: Add Transfer Calendar
pt_br: Adicionar calendário Transfer

source: Edit Transfer Calendar
pt_br: Editar calendário Transfer

source: New Transfer Calendar
pt_br: Novo calendário Transfer

source: Transfer Calendars
pt_br: Calendário Transfer

source: transfer_id
pt_br: Id do transfer

source: List Transfer Channels
pt_br: Lista de canais do gtransfer

source: Add Transfer Channel
pt_br: Adicionar canais do transfer

source: Edit Transfer Channel
pt_br: Editar canais do transfer

source: New Transfer Channel
pt_br: Novo canal do transfer

source: Transfer Channels
pt_br: Canais do transfer

source: Delete Transfer Channel
pt_br: Apagar canais do transfer

source: Add Transfer
pt_br: Adicionar Transfer

source: Edit Transfer
pt_br: Editar Transfer

source: Delete Transfer
pt_br: Deletar Transfer

source: Add User
pt_br: Adicionar usuário

source: Edit User
pt_br: Editar usuário

source: Users
pt_br: Usuários

source: Login to your account
pt_br: Faça o seu login

source: Enter any username and password.
pt_br: Digite o seu usuário e senha

source: Username
pt_br: Usuário

source: Forgot your password ?
pt_br: Esqueceu a sua senha?

source: no worries, click
pt_br: Clique e não se preocupe.

source: here
pt_br: Aqui

source: to reset your password.
pt_br: para reatribuir a sua senha.

source: Forget Password ?
pt_br: Esqueceu a senha?

source: Enter your e-mail address below to reset your password.
pt_br: Adicione o seu e-mail para reatribuir a sua senha.

source: Back
pt_br: Voltar

source: Submit
pt_br: Enviar

source: Delete User
pt_br: Deletar usuário

source: View Users Info
pt_br: Visualizar informações de usuários

source: Add Vehicle
pt_br: Adicionar veículos

source: Edit vehicles
pt_br: Editar veículos

source: Vehicles
pt_br: Veículos

source: payment_form_id
pt_br: Id da forma de pagamento

source: Edit Vehicle
pt_br: Editar veículo

source: Delete Vehicle
pt_br: Apagar veículo

source: Form Vehicle Payment
pt_br: Forma de pagamento de veículo

source: Add Video
pt_br: Adicionar Vídeo

source: Edit Video
pt_br: Editar Vídeo

source: Delete Video
pt_br: Deletar Vídeo

source: View Videos Info
pt_br: Informações dos vídeos

source: Error
pt_br: Erro

source: The requested address %s was not found on this server.
pt_br: O endereço solicitado não se encontra em nosso sistema.

source: An Internal Error Has Occurred
pt_br: Ocorreu um erro interno.

source: You are not authorized to access that location.
pt_br: Você não está autorizado a acessar esse local.

source: Not Found
pt_br: Não encontrado

source: An Internal Error Has Occurred.
pt_br: Ocorreu um erro interno.

source: just now
pt_br: Agora mesmo

source: about a second ago
pt_br: Cerca de um segundo atrás

source: about a minute ago
pt_br: Cerca de um minuto atrás

source: about an hour ago
pt_br: cerca de uma hora atrás

source: about a day ago
pt_br: um dia atrás

source: about a week ago
pt_br: uma semana atrás

source: about a year ago
pt_br: uma ano atrás

source: in about a second
pt_br: Cerca de um segundo atrás

source: in about a minute
pt_br: Cerca de um minuto atrás

source: in about an hour
pt_br: Cerca de uma hora atrás

source: in about a day
pt_br: Um dia atrás

source: in about a week
pt_br: Uma semana atrás

source: in about a year
pt_br: Um ano atrás

source: {0} year
pt_br: Ano

source: {0} month
pt_br: Mês

source: {0} week
pt_br: Semana

source: {0} day
pt_br: Dia

source: {0} hour
pt_br: Hora

source: {0} minute
pt_br: Minuto

source: {0} second
pt_br: Segundo

source: The requested file was not found
pt_br: O arquivo solicitado não foi encontrado

source: This value is already in use
pt_br: Este valor já está em uso

source: This value does not exist
pt_br: Este valor não existe

source: and
pt_br: e

source: This field is required
pt_br: Este campo é obrigatório

source: The provided value is invalid
pt_br: O valor fornecido é inválido

source: New %s
pt_br: Novo

source: Edit %s
pt_br: Editar

source: Home
pt_br: Início

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: Payment gateway
pt_br: Gateway de pagamento

source: Child Free
pt_br: Criança gratuita

source: Paying child
pt_br: Criança pagante

source: Free child
pt_br: Criança gratuita

source: Child
pt_br: Criança

source: Other phone
pt_br: Outro telefone

source: Origin
pt_br: Origem

source: Destiny
pt_br: Destino

source: flying
pt_br: Voo
