Repository: fabiomazucato/crud_cakephp
Catalog: src/Locale/*/default.po
Languages: pt_br

source: The air travel channel has been saved.
pt_br: Registro salvo com sucesso!

source: The air travel channel could not be saved. Please, try again.
pt_br: O registro não pôde ser salvo. Por favor, tente novamente.

source: The air travel channel has been deleted.
pt_br: Registro apagado com sucesso!

source: The air travel channel could not be deleted. Please, try again.
pt_br: O registro não pôde ser salvo. Por favor, tente novamente.

source: The air travel has been saved.
pt_br: Voo salvo com sucesso!

source: The air travel could not be saved. Please, try again.
pt_br: Voo não pode ser salvo. Por favor, tente novamente.

source: The air travel has been deleted.
pt_br: Voo apagado com sucesso!

source: The air travel could not be deleted. Please, try again.
pt_br: Voo não pode ser apagado. Por favor, tente novamente.

source: The airline has been saved.
pt_br: Companhia aérea salva com sucesso!

source: The airline could not be saved. Please, try again.
pt_br: Companhia aérea não pode ser salva. Tente novamente.

source: The airline has been deleted.
pt_br: Companhia aérea apagada com sucesso!

source: The airline could not be deleted. Please, try again.
pt_br: Companhia aérea não pode ser apagado. Tente novamente.

source: The airport has been saved.
pt_br: Aeroporto salvo com sucesso!

source: The airport could not be saved. Please, try again.
pt_br: Aeroporto não pode ser salvo. Por favor, tente novamente.

source: The airport has been deleted.
pt_br: Aeroporto deletado com sucesso!

source: The airport could not be deleted. Please, try again.
pt_br: Aeroporto não pode ser deletado. Por favor, tente novamente.

source: The ambience sale form search has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale form search could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale form search has been deleted.
pt_br: Registro deletado com sucesso.

source: The ambience sale form search could not be deleted. Please, try again.
pt_br: Registro não pode ser deletado. Por favor, tente novamente.

source: The ambience sale marckup has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale marckup could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale marckup has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale marckup could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale site area person has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale site area person could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale site area person has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale site area person could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale site menu person has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale site menu person could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale site menu person has been deleted.
pt_br: Registro deletado com sucesso!

source: The ambience sale site menu person could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale social network has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale social network could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale social network has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale social network could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale tariff has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale tariff could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale tariff has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale tariff could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale ticket has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale ticket could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale ticket has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale ticket could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale tour has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale tour could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale tour has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale tour could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale transfer has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale transfer could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale transfer has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale transfer could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The ambience sale has been saved.
pt_br: Registro salvo com sucesso!

source: The ambience sale could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The ambience sale has been deleted.
pt_br: Registro apagado com sucesso!

source: The ambience sale could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: Did you really think you are allowed to see that?
pt_br: Verifique se você tem permissão para esse acesso.

source: You do not have permission for this action
pt_br: Você não tem permissão para esta ação.

source: The banner category has been saved.
pt_br: Categoria de banner salva com sucesso!

source: The banner category could not be saved. Please, try again.
pt_br: Categoria do banner não pode ser salva. Por favor, tente novamente.

source: The banner category has been deleted.
pt_br: Categoria do banner apagado com sucesso!

source: The banner category could not be deleted. Please, try again.
pt_br: Categoria do banner não pode ser apagado. Por favor, tente novamente.

source: The banner has been saved.
pt_br: Banner salvo com sucesso!

source: The banner could not be saved. Please, try again.
pt_br: Banner não pode ser salco. Por favor, tente novamente.

source: The banner has been deleted.
pt_br: Banner apagado com sucesso!

source: The banner could not be deleted. Please, try again.
pt_br: Banner não pode ser apagado. Por favor, tente novamente.

source: The bookmark has been saved.
pt_br: Registro salvo com sucesso!

source: The bookmark could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The bookmark has been deleted.
pt_br: Registro apagado com sucesso!

source: The bookmark could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The cancellation policy has been saved.
pt_br: Política de cancelamento salva com sucesso!

source: The cancellation policy could not be saved. Please, try again.
pt_br: Política de cancelamento não pode ser salva. Por favor, tente novamente.

source: The cancellation policy has been deleted.
pt_br: Política de cancelamento apagada com sucesso!

source: The cancellation policy could not be deleted. Please, try again.
pt_br: Política de cancelamento não pode ser apagada. Por favor, tente novamente.

source: The category ticket item has been saved.
pt_br: Item da categoria de ingressos salva com sucesso!

source: The category ticket item could not be saved. Please, try again.
pt_br: Item da categoria de ingressos não pode ser salva. Por favor, tente novamente.

source: The category ticket item has been deleted.
pt_br: Item da categoria de ingressos apagado com sucesso!

source: The category ticket item could not be deleted. Please, try again.
pt_br: Item da categoria de ingressos não pode ser apagada. Por favor, tente novamente.

source: The category ticket has been saved.
pt_br: Categoria de ingressos salva com sucesso!

source: The category ticket could not be saved. Please, try again.
pt_br: Categoria de ingressos não pode ser salva. Por favor, tente novamente.

source: The category ticket has been deleted.
pt_br: Categoria de ingressos apagada com sucesso!

source: The category ticket could not be deleted. Please, try again.
pt_br: Categoria de ingressos não pode ser apagada. Por favor, tente novamente.

source: The channel package has been saved.
pt_br: Registro salvo com sucesso!

source: The channel package could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The channel package has been deleted.
pt_br: Registro apagado com sucesso!

source: The channel package could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: Type Markup
pt_br: Tipo de markup

source: Type Commission
pt_br: Tipo de comissão

source: Commission
pt_br: Comissão

source: The channel has been saved.
pt_br: Canal salvo com sucesso!

source: The channel could not be saved. Please, try again.
pt_br: Canal não pode ser salvo. Por favor, tente novamente.

source: The channel has been deleted.
pt_br: Canal apagado com sucesso!

source: The channel could not be deleted. Please, try again.
pt_br: Canal não pode ser apagado. Por favor, tente novamente.

source: The child policy has been saved.
pt_br: Política de criança salva com sucesso!

source: The child policy could not be saved. Please, try again.
pt_br: Política de criança não pode ser salva. Por favor, tente novamente.

source: The child policy has been deleted.
pt_br: Política de criança apagada com sucesso!

source: The child policy could not be deleted. Please, try again.
pt_br: Política de criança não pode ser apagada. Por favor, tente novamente.

source: The city has been saved.
pt_br: Cidade salva com sucesso!

source: The city could not be saved. Please, try again.
pt_br: Cidade não pode ser salvo. Por favor, tente novamente.

source: The city has been deleted.
pt_br: Cidade apagada com sucesso!

source: The city could not be deleted. Please, try again.
pt_br: Cidade não pode ser apagada. Por favor, tente novamente.

source: The contract has been saved.
pt_br: Contrato salvo com sucesso!

source: The contract could not be saved. Please, try again.
pt_br: Contrato não pode ser salvo. Por favor, tente novamente.

source: The contract has been deleted.
pt_br: Contrato apagado com sucesso!

source: The contract could not be deleted. Please, try again.
pt_br: Contrato não pode ser apagado. Por favor, tente novamente.

source: The country has been saved.
pt_br: País salvo com sucesso!

source: The country could not be saved. Please, try again.
pt_br: País não pode ser salvo. Por favor, tente novamente.

source: The country has been deleted.
pt_br: País apagado com sucesso!

source: The country could not be deleted. Please, try again.
pt_br: País não pode ser apagado. Por favor, tente novamente.

source: The coupon has been saved.
pt_br: Cupom salvo com sucesso!

source: The coupon could not be saved. Please, try again.
pt_br: Cupom não pode ser salvo. Por favor, tente novamente.

source: The coupon has been deleted.
pt_br: Cupom apagado com sucesso!

source: The coupon could not be deleted. Please, try again.
pt_br: Cupom não pode ser apagado. Por favor, tente novamente.

source: The currency has been saved.
pt_br: Moeda salva com sucesso!

source: The currency could not be saved. Please, try again.
pt_br: Moeda não pode ser salva. Por favor, tente novamente.

source: The currency has been deleted.
pt_br: Moeda apagada com sucesso.

source: The currency could not be deleted. Please, try again.
pt_br: Moeda não pode ser apagada. Por favor, tente novamente.

source: The day week has been saved.
pt_br: Registro salvo com sucesso!

source: The day week could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The day week has been deleted.
pt_br: Registro apagado com sucesso!

source: The day week could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The document has been saved.
pt_br: Registro salvo com sucesso!

source: The document could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The document has been deleted.
pt_br: Registro apagado com sucesso!

source: The document could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The exchange has been saved.
pt_br: Registro salvo com sucesso!

source: The exchange could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The exchange has been deleted.
pt_br: Registro apagado com sucesso!

source: The exchange could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The financial gateway configuration has been saved.
pt_br: Registro salvo com sucesso!

source: The financial gateway configuration could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The financial gateway configuration has been deleted.
pt_br: Registro apagado com sucesso!

source: The financial gateway configuration could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The financial payment form has been saved.
pt_br: Registro salvo com sucesso!

source: The financial payment form could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The financial payment form has been deleted.
pt_br: Registro apagado com sucesso!

source: The financial payment form could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The financial payment gateway has been saved.
pt_br: Registro salvo com sucesso!

source: The financial payment gateway could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The financial payment gateway has been deleted.
pt_br: Registro apagado com sucesso!

source: The financial payment gateway could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The flight has been saved.
pt_br: Registro salvo com sucesso!

source: The flight could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The flight has been deleted.
pt_br: Registro apagado com sucesso!

source: The flight could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The form search has been saved.
pt_br: Registro salvo com sucesso!

source: The form search could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The form search has been deleted.
pt_br: Registro apagado com sucesso!

source: The form search could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The form vehicle payment has been saved.
pt_br: Registro salvo com sucesso!

source: The form vehicle payment could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The form vehicle payment has been deleted.
pt_br: Registro apagado com sucesso!

source: The form vehicle payment could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The form has been saved.
pt_br: Registro salvo com sucesso!

source: The form could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The form has been deleted.
pt_br: Registro apagado com sucesso!

source: The form could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The generic page has been saved.
pt_br: Registro salvo com sucesso!

source: The generic page could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The generic page has been deleted.
pt_br: Registro apagado com sucesso!

source: The generic page could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The group channel has been saved.
pt_br: Registro salvo com sucesso!

source: The group channel could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The group channel has been deleted.
pt_br: Registro apagado com sucesso!

source: The group channel could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The hotel has been saved.
pt_br: Registro salvo com sucesso!

source: The hotel could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The hotel has been deleted.
pt_br: Registro apagado com sucesso!

source: The hotel could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The person could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The icon bootstrap has been saved.
pt_br: Registro salvo com sucesso!

source: The icon bootstrap could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The icon bootstrap has been deleted.
pt_br: Registro apagado com sucesso!

source: The icon bootstrap could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The image has been saved.
pt_br: Registro salvo com sucesso!

source: The image could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The image has been deleted.
pt_br: Registro apagado com sucesso!

source: The image could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The item has been saved.
pt_br: Registro salvo com sucesso!

source: The item could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The item has been deleted.
pt_br: Registro apagado com sucesso!

source: The item could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind ambience sale has been saved.
pt_br: Registro salvo com sucesso!

source: The kind ambience sale could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind ambience sale has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind ambience sale could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind channel has been saved.
pt_br: Registro salvo com sucesso!

source: The kind channel could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind channel has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind channel could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind coupon has been saved.
pt_br: Registro salvo com sucesso!

source: The kind coupon could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind coupon has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind coupon could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind establishment has been saved.
pt_br: Registro salvo com sucesso!

source: The kind establishment could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind establishment has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind establishment could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind form search has been saved.
pt_br: Registro salvo com sucesso!

source: The kind form search could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind form search has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind form search could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kind social network has been saved.
pt_br: Registro salvo com sucesso!

source: The kind social network could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kind social network has been deleted.
pt_br: Registro apagado com sucesso!

source: The kind social network could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The kinds person has been saved.
pt_br: Registro salvo com sucesso!

source: The kinds person could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The kinds person has been deleted.
pt_br: Registro apagado com sucesso!

source: The kinds person could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The language person has been saved.
pt_br: Registro salvo com sucesso!

source: The language person could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The language person has been deleted.
pt_br: Registro apagado com sucesso!

source: The language person could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The language has been saved.
pt_br: Registro salvo com sucesso!

source: The language could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The language has been deleted.
pt_br: Registro apagado com sucesso!

source: The language could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The menu has been saved.
pt_br: Registro salvo com sucesso!

source: The menu could not be saved. Please, try again.
pt_br: Registro não pode ser salvo. Por favor, tente novamente.

source: The menu has been deleted.
pt_br: Registro apagado com sucesso!

source: The menu could not be deleted. Please, try again.
pt_br: Registro não pode ser apagado. Por favor, tente novamente.

source: The network has been saved.
pt_br: Registro salvo com sucesso!
